quit = "Работа программы завершена"
MENU = ("1. Просмотр каталога\n"
        "2. На уровень вверх\n"
        "3. На уровень вниз\n"
        "4. Количество файлов и каталогов\n"
        "5. Размер текущего каталога (в байтах)\n"
        "6. Поиск файла\n"
        "7. Выход из программы\n"
        "Выберите пункт меню:")
direct = 'Введите 1, если необходимо искать в текущем каталоге, в ином случае введите 2.'
workdir = 'Введите путь к каталогу:'
target = 'Введите target:'
notarget = 'В данном каталоге не содержится файл с'
movedown = 'Выберите папку, в которую хотите перейти: '
moveup = 'Родительской папки для выбраного пути не существует'
